{
	"tUaxdXYAcyeb3G4Qc7gNLh": {
		"name": "Spam",
		"details": "Spam profile. Your profile content has been flagged as spam. You can reply to this email to appeal your ban and unban your account. We may ask you to update your profile with more information."
	},
	"WSD2yPcs64FB27qpb4AGuT": {
		"name": "Impersonation",
		"details": "Impersonation. Your profile appears to be impersonating another person. If you believe you have been banned in error, you can reply to this email to appeal and unban your account."
	},
	"nupwCrjodUd4ZvPizEBc8L": {
		"name": "Soliciting money",
		"details": "Soliciting. You may not ask for money on Flirtual. You can reply to this email to appeal your ban and remove any solicitation from your profile to unban your account."
	},
	"jBVZ29YcQ2dDXbURb6AxXk": {
		"name": "Advertising",
		"details": "Advertising. Your profile appears to be primarily promoting an external account or service. You are welcome to mention your socials or work on your profile, but the primary purpose of your profile should be dating or finding friends. You can reply to this email to appeal your ban and update your profile to unban your account."
	},
	"5H9nMhQacZBD9Zomu7Tbt9": {
		"name": "Duplicate account",
		"details": "Duplicate account. Creating multiple Flirtual accounts is not allowed. This account has been disabled but you can still use your other account. If you believe you have been banned in error, or you would like to have your other account disabled instead of this one, please reply to this email."
	},
	"VgQw2st96dZKZotsnYUEaN": {
		"name": "Ban evasion",
		"details": "Ban evasion. You appear to have created a new account or otherwise bypassed a past Flirtual ban. If you would like to appeal a past ban and unban your account, you can reply to the original ban email."
	},
	"muXMqNjneKnwqxT8nqcy4d": {
		"name": "Underaged",
		"details": "Underaged. You must be at least 18 years of age to use Flirtual. If you believe you have been banned in error, you can reply to this email to appeal and we'll send you a secure link to verify your I.D in order to unban your account."
	},
	"dWDkcjmXQEQRVoXmNkutAB": {
		"name": "Harassment",
		"details": "Harassment. If you would like to appeal your ban and unban your account, please reply to this email. Please note we are unable to share details of moderation reports, if any have been made."
	},
	"hLwvdpKQiofFTCDHox75SY": {
		"name": "Hateful content",
		"details": "Hateful content. Hateful profile content or messages are not welcome on Flirtual. If you believe you have been banned in error, you can reply to this email to appeal and unban your account."
	},
	"EVU7hHnv5u6eQwRBTW8aYU": {
		"name": "NSFW content",
		"details": "Nude or Not Safe For Work content. NSFW images or overly obscene text is not allowed on Flirtual. You can reply to this email to appeal your ban and update your profile to unban your account."
	},
	"KfFVwKB4DYMXx7foyqGUZM": {
		"name": "Violent/disturbing content",
		"details": "Violent/disturbing content. Your profile appears to contain violent or disturbing content. If you would like to appeal this ban, please reply to this email."
	},
	"YLsXz4iHn9yNLLLmuMHLCT": {
		"name": "Self-harm content",
		"details": "Self-harm content. Your profile or activity has been flagged as containing self-harm references that may be disturbing to other users. We have some mental health resources at https://flirtu.al/mentalhealth that may be helpful. Please take care. If you would like to appeal this ban, please reply to this email."
	},
	"Lfb829DEo36f54Uu3H3ybj": {
		"name": "Scam, malware, or harmful links",
		"details": "Scam, malware, or harmful links. Your profile appears to contain malicious links or activity. If you believe you have been banned in error, you can reply to this email to appeal."
	},
	"HmF9W5yHfH3nLRYnt6F2cc": {
		"name": "Illegal content",
		"details": "Illegal content. Your profile or activity appears to violate Canadian or local law. If you believe you have been banned in error, you can reply to this email to appeal."
	},
	"8P2pi5232LTpzGTDWkBprc": {
		"name": "Other"
	}
}