{
	"errors": {
		"turnstile_invalid": "La vérification a échoué, veuillez réessayer.",
		"cannot_block_user": "Erreur de blocage de l'utilisateur (compte désactivé).",
		"should_be_at_least_{count}_character(s)": "{compte, pluriel, =0 {obligatoire} =1 {obligatoire} autre {doit contenir au moins # caractères}}.",
		"should_be_{count}_character(s)": "Doit être {compte, pluriel, =0 {vide} =1 {un caractère} autre {# caractères}}.",
		"should_be_at_most_{count}_character(s)": "{count, plural, =0 {Must be empty} =1 {Cannit be more than 1 character long} other {Cannit be more than # characters long}}.",
		"should_have_at_least_{count}_item(s)": "{compte, pluriel, =0 {obligatoire} =1 {obligatoire} autre {Veuillez sélectionner au moins # éléments}}.",
		"must_be_less_than_or_equal_to_{number}": "Ne peut être supérieur à {nombre}.",
		"invalid_credentials": "E-mail ou mot de passe incorrect, veuillez essayer de réinitialiser votre mot de passe.",
		"invalid_credentials_complex": "Courriel ou mot de passe incorrect, veuillez essayer <reset>de réinitialiser votre mot de passe</reset> ou <help>de vérifier les problèmes courants</help>.",
		"email_must_be_different": "Le nouvel e-mail ne peut pas être identique à l'ancien.",
		"account_banned": "Vous avez été suspendu, veuillez consulter l'email de votre compte pour les détails et les instructions d'appel.",
		"invalid_grant": "Impossible de connecter le compte, veuillez réessayer plus tard. (accord non valide)",
		"upstream_error": "Impossible de connecter le compte, veuillez réessayer plus tard. (erreur en amont)",
		"state_mismatch": "Impossible de connecter le compte, veuillez réessayer plus tard (incompatibilité d'état)",
		"authorize_not_supported": "Impossible de connecter le compte, veuillez réessayer plus tard. (fournisseur non supporté)",
		"image_not_found": "Image non trouvée.",
		"conversation_not_found": "Conversation introuvable (utilisateur non apparié, bloqué, compte désactivé ou suspendu).",
		"prospect_not_found": "Erreur d'annulation, désolé !",
		"missing_permission": "Vous n'avez pas la permission d'effectuer cette action.",
		"subscription_not_found": "Erreur lors de l'annulation de l'abonnement, veuillez nous contacter pour obtenir de l'aide.",
		"cannot_unblock_user": "Erreur de déblocage de l'utilisateur (compte désactivé).",
		"turnstile_required": "Êtes-vous un robot ?",
		"turnstile_expired": "La vérification a expiré, veuillez réessayer.",
		"must_be_less_than_{number}": "Doit être inférieur à {nombre}.",
		"invalid_password": "Mot de passe incorrect, veuillez réessayer ou vous déconnecter et réinitialiser votre mot de passe.",
		"email_domain_blocked": "Désolé, votre service de messagerie a été bloqué pour cause d'abus.",
		"connection_account_not_found": "Aucun compte Flirtual n'a été trouvé pour cet utilisateur Discord. Assurez-vous que vous êtes connecté au bon compte Discord. Si vous n'avez pas lié votre compte Discord, connectez-vous d'abord avec votre email et votre mot de passe, puis ajoutez votre compte Discord dans les paramètres de connexion.",
		"profile_not_blocked": "Erreur de déblocage de l'utilisateur (déjà débloqué).",
		"passkey_login_failed": "La connexion Passkey a échoué, veuillez réessayer ou utiliser une autre méthode.",
		"must_be_accepted": "Il s'agit d'une application de rencontre en ligne pour la réalité virtuelle.",
		"has_invalid_format": "Format non valide.",
		"has_an_invalid_entry": "Entrée invalide.",
		"password_does_not_match": "Les nouveaux mots de passe ne correspondent pas, veuillez vérifier l'orthographe et réessayer.",
		"leaked_password": "Ce mot de passe a été révélé lors d'une violation de données sur une autre application ou un autre site. Pour votre sécurité, veuillez choisir un nouveau mot de passe que vous n'avez jamais utilisé ailleurs.",
		"leaked_login_password": "Votre mot de passe a été révélé lors d'une violation de données sur une autre application ou un autre site. <reset>Pour votre sécurité, veuillez réinitialiser votre mot de passe</reset> à un mot de passe que vous n'avez jamais utilisé ailleurs.",
		"login_rate_limit": "Trop de tentatives de connexion, veuillez réessayer dans 15 minutes ou <reset>réinitialiser votre mot de passe</reset>.",
		"is_still_associated_with_this_entry": "Toujours associé à cette entrée.",
		"are_still_associated_with_this_entry": "Toujours associé à cette entrée.",
		"should_have_{count}_item(s)": "{count, plural, =0 {Must be empty} =1 {Please select one item} other {Please select # items}}.",
		"should_be_at_least_{count}_byte(s)": "{compte, pluriel, =0 {obligatoire} =1 {obligatoire} autre {doit contenir au moins # caractères}}.",
		"should_have_at_most_{count}_item(s)": "{count, pluriel, =0 {doit être vide} =1 {ne peut avoir plus de 1 élément} autre {ne peut avoir plus de # éléments}}.",
		"must_be_greater_than_{number}": "Doit être supérieur à {nombre}.",
		"must_be_greater_than_or_equal_to_{number}": "Ne peut être inférieur à {nombre}.",
		"must_be_equal_to_{number}": "Doit être {numéro}.",
		"too_young": "Vous devez avoir au moins 18 ans pour utiliser Flirtual.",
		"too_old": "Veuillez saisir votre date de naissance réelle.",
		"connection_verify_email": "Veuillez vérifier votre email avec Discord et réessayer.",
		"provider_not_found": "Impossible de connecter le compte, veuillez réessayer plus tard. (fournisseur inconnu)",
		"invalid_playlist_url": "URL de la liste de lecture non valide.",
		"cant_be_blank": "Ne peut être vide.",
		"has_already_been_taken": "Déjà pris par un autre utilisateur.",
		"is_invalid": "Entrée invalide.",
		"user_not_found": "Utilisateur introuvable (bloqué, compte désactivé ou suspendu).",
		"internal_server_error": "Désolé, quelque chose n'a pas fonctionné ! Veuillez réessayer plus tard.",
		"is_reserved": "Réservé.",
		"does_not_match_confirmation": "Ne correspond pas.",
		"report_not_found": "Rapport non trouvé."
	},
	"nice_wise_ibex_accept": "Paramètres et Premium",
	"every_agent_sloth_advise": "Nous vous remercions !",
	"chunky_lost_parrot_roam": "<3",
	"that_active_seal_nail": "L'équipe Flirtual",
	"start_matching": "Commencez à faire des rencontres",
	"view_image": "Voir l'image",
	"warm_ago_slug_leap": "Revenez demain !",
	"cozy_such_jannes_laugh": "Vous pouvez <link>passer à la version Premium</link> à <strong>Parcourir un nombre illimité de profils</strong> et <strong>Voir qui vous a déjà aimé</strong>.",
	"small_drab_rooster_drum": "Vous pouvez également continuer dans <link>Homie Mode</link>, où vous pouvez rencontrer de nouveaux amis.",
	"tense_loose_felix_beam": "Nouveaux profils en :",
	"get_premium": "Obtenir une prime",
	"leave_homie_mode": "Quitter Homie Mode",
	"its_a_match": "C'est une rencontre !",
	"green_aqua_ibex_value": "Vous et <name></name> vous êtes appréciés !",
	"send_a_message": "Envoyer un message",
	"continue_browsing": "Continuer à naviguer",
	"hours": "heures",
	"minutes": "minutes",
	"seconds": "secondes",
	"edit_profile": "Modifier le profil",
	"remind_me_later": "Rappelez-moi plus tard",
	"tense_active_gibbon_dare": "Vous avez peut-être mentionné votre nom d'utilisateur Discord sur votre profil.<br></br><br></br> Pour votre vie privée, nous vous recommandons fortement de supprimer votre Discord de votre bio ou de votre nom d'affichage. Cela vous protège des spams et des messages indésirables.<br></br><br></br> Au lieu de cela, <link>connectez votre compte Discord</link>, qui ne partage votre Discord qu'avec les personnes avec lesquelles vous vous êtes mis en relation.",
	"stock_topical_mouse_inspire": "Déposez ici ou parcourez",
	"rotate_90": "Rotation de 90",
	"check_this_out_for_free": "(A découvrir gratuitement)",
	"same_honest_seal_renew": "Rencontres virtuelles, <highlight>connexions réelles</highlight>",
	"knotty_direct_mongoose_bend": "La première application de rencontre VR. Rejoignez plus de 100 000 personnes pour des rendez-vous dans des applications VR comme VRChat.",
	"hour_odd_kudu_dine": "Langue :",
	"seemly_sticky_frightening_fetch": "<p>Nous voulons que Flirtual soit un espace positif et accueillant pour tout le monde. Ces directives communautaires donnent plus d'informations sur la façon dont nous modérons les profils et les comportements des utilisateurs sur Flirtual. Enfreindre ces directives entraînera la modération du compte, comme un bannissement permanent de Flirtual. Nous nous réservons le droit de modérer les comptes à notre discrétion.</p><section><h1> Respecter les autres</h1><group><h2> Pas de discours ou d'actions haineuses contre un groupe</h2><p>Cela inclut les symboles et contenus racistes, sexistes ou haineux contre certains groupes dans votre profil ou vos conversations sur Flirtual.</p></group><group><h2>Pas de harcèlement</h2><p>Cela inclut l'intimidation, le contenu sexuel non sollicité, les menaces directes ou indirectes, le doxxing, la chasse aux sorcières, le harcèlement ou l'attaque d'autres utilisateurs sur votre profil.</p></group><group><h2> Pas de spam, de trolling, d'usurpation d'identité, de fausse représentation ou d'escroquerie</h2><p>N'essayez pas de profiter d'autres utilisateurs sur Flirtual. Ne prétendez pas être quelqu'un que vous n'êtes pas.</p></group><group><h2> Pas de photos NSFW</h2><p>La nudité complète n'est pas autorisée sur Flirtual, tant pour les photos personnelles que pour les avatars. Cela inclut l'absence de \"pasties\", de vêtements très révélateurs ou de poses hautement sexualisées.</p></group><group><h2> Limitation de NSFW sur un profil</h2><p>Veuillez éviter tout texte NSFW graphique dans votre bio. La majeure partie de votre bio doit également être SFW, et non NSFW. Veuillez limiter les mots ou phrases NSFW utilisés dans votre profil. Vous êtes libre d'utiliser les tags NSFW et les intérêts personnalisés non graphiques.</p></group></section><section> <h1> Restez dans le sujet</h1><p>Flirtual est une plateforme pour faire des rencontres et se faire des amis. L'objectif principal de votre profil et de votre comportement sur Flirtual doit être conforme à cela.</p><group><h2> Pas de sollicitation</h2><p>Ne demandez pas d'argent aux autres utilisateurs et ne publiez pas de liens sociaux monétisés (par ex. PayPal). Ne faites pas de publicité ou de marketing pour des produits ou des services sur Flirtual.</p></group><group><h2> Pas de contenu controversé ou hautement politique</h2><p>Veuillez parler de politique/religion/sujets controversés ailleurs.</p></group><group><h2> Pas de contenu violent ou de représentations de la violence</h2><p>Les images gore ou violentes qui choquent les gens seront supprimées et peuvent conduire à un bannissement.</p></group><group><h1> Pas de photos d'enfants ou de mineurs</h1><p>Nous ne tolérons pas de contenu impliquant des mineurs, comme des photos d'enfants en chair et en os. Ceci est pour la sécurité des utilisateurs et des enfants.</p></group><group><h2> Autopromotion limitée</h2><p>Vous pouvez lier des liens sociaux non liés au paiement dans votre bio (comme Instagram ou Discord), mais l'autopromotion ou toute promotion ne peut pas être le but principal de votre profil ou compte Flirtual.</p></group><group><h2> Pas de contenu sur l'automutilation</h2><p>Le contenu sur l'automutilation n'est pas autorisé sur Flirtual. Nous avons quelques <mental-health>ressources de santé mentale</mental-health> qui peuvent être utiles.</p></group></section><section> <h1> Respecter Flirtual</h1><group><h2> Pas d'activité illégale</h2><p>Ne faites rien sur Flirtual qui enfreint vos lois locales ou les lois du Canada, où Flirtual est hébergé.</p></group><group><h2> Pas d'utilisateurs mineurs</h2><p>Flirtual est strictement 18+.</p></group><group><h2> Pas de comptes dupliqués</h2><p>Les comptes dupliqués seront bannis. Votre compte le plus actif sera conservé.</p></group><group><h2> Enfreindre les règles de la communauté de Flirtual en dehors de Flirtual</h2><p>Nous pouvons modérer les utilisateurs qui enfreignent les <terms>Conditions d'utilisation</terms> ou les règles de la communauté de Flirtual. Cependant, si la violation des règles se produit sur une autre plateforme que Flirtual, il se peut que nous n'ayons pas le pouvoir de modérer. Si vous voyez un utilisateur de Flirtual enfreindre les règles en dehors de Flirtual, n'hésitez pas à le signaler sur Flirtual, mais assurez-vous de le signaler également sur cette plateforme (par exemple Discord).</p></group><group><h2> N'attaquez pas les autres utilisateurs sur votre profil</h2><p>N'affichez pas le nom d'utilisateur ou n'appelez pas les autres utilisateurs de Flirtual dans votre bio. Nous gérons la modération nous-mêmes tout en respectant la vie privée des utilisateurs. Vous pouvez signaler un profil à notre équipe de modération en cliquant sur le bouton \"Signaler\" au bas de son profil.</p></group><group><h2> Ne pas abuser ou endommager les produits Flirtual</h2><p>L'utilisation abusive de Flirtual ou les tentatives d'exploitation malveillante de Flirtual feront l'objet d'une enquête. Les recherches de bonne foi sur les vulnérabilités conformément à nos <terms>Conditions d'utilisation</terms> sont les bienvenues, et les bogues peuvent être signalés via <vulnerability>GitHub</vulnerability> ou <email>email</email>.</p></group><p> Si vous voyez quelque chose qui va à l'encontre des règles ou quelque chose qui vous fait sentir en danger, veuillez nous le faire savoir.</p><group><h3> Faire un rapport</h3><p>Appuyez sur le bouton \"Rapport\" en bas du profil de quelqu'un pour le signaler à notre équipe de modération. Veuillez inclure toute information ou preuve pertinente dans votre rapport.</p></group><group><h3> Appels de modération</h3><p>Si votre compte a été banni, vous recevrez un courriel indiquant la raison de votre bannissement. Si vous souhaitez faire appel de cette décision, répondez à l'e-mail de bannissement. Si vous n'avez pas reçu de réponse à votre appel dans les 30 jours, il a été examiné et refusé.</p></group><group><h3> Plus d'informations</h3><terms>Conditions d'utilisation</terms><privacy>Politique de confidentialité</privacy></group></section>",
	"guides": "Guides",
	"mental_health": "Santé mentale",
	"mental_health_resources": "Ressources en matière de santé mentale",
	"crisis_hotlines": "Lignes d'assistance téléphonique en cas de crise",
	"payment_terms": "Conditions de paiement",
	"large_wild_tortoise_sing": "Cette page a été traduite à la machine et peut contenir des inexactitudes. Cette traduction est fournie uniquement pour votre commodité. La version anglaise <original></original> de ce document est la version officielle et doit être consultée en cas de divergence ou de malentendu.",
	"calm_calm_alligator_taste": "Votre application de rencontre VR",
	"receptive_fairies_legal_thumb": {
		"7": "Soyez vous-même !",
		"8": "Lorsque quelqu'un vous aime ou vous homifie en retour, c'est qu'il y a une correspondance !",
		"9": "Vous pouvez rencontrer vos partenaires dans n'importe quelle application ou jeu VR. Qu'est-ce que vous préférez ?",
		"10": "Le mien est VRChat !",
		"11": "Une bonne bio et des photos d'avatar sont essentielles !",
		"12": "Rejoignez notre Discord pour obtenir des commentaires sur votre profil !",
		"13": "Nous vous montrons en priorité les personnes qui vous ont aimé ou hométisé, afin que vous puissiez vous rencontrer.",
		"14": "En utilisant Flirtual de manière active, en aimant les gens et en leur faisant confiance, vous obtiendrez plus de rencontres.",
		"15": "Si vous aimez quelqu'un et qu'il vous aime, vous vous rencontrerez toujours (en tant qu'amis).",
		"16": "Le saviez-vous ? Nous organisons des événements hebdomadaires dans VRChat. Speed dating, soirées DJ, et plus encore !",
		"17": "Cliquez sur \"Events\" au bas de la page pour plus d'informations.",
		"18": "Vous avez une idée pour Flirtual ? Cliquez sur \"Feedback\" au bas de la page pour nous en faire part !",
		"19": "Pourquoi êtes-vous encore ici ?",
		"20": "Réalisation débloquée : 100 pats 🏆",
		"21": "Il y a des réalisations ?",
		"22": "Félicitations, je suppose ?",
		"23": "*Purr*",
		"24": "Le saviez-vous ? Flirtual s'appelait auparavant VRLFP.",
		"25": "Il s'agit de Virtual Reality Looking For Partner (réalité virtuelle à la recherche d'un partenaire). C'est un peu fort de café.",
		"26": "VRLFP est né le 4 juillet 2018.",
		"27": "Appréciez-vous mon Flirtulore ?",
		"28": "Bonjour Tulip !",
		"32": "Vous pouvez personnaliser votre algorithme de rencontre dans les paramètres. C'est fou ce que la technologie peut faire !",
		"33": "Conseil de sécurité : n'indiquez pas votre Discord dans votre bio ! Utilisez les paramètres de connexion !",
		"34": "Besoin d'une pause ? Tu peux toujours désactiver ton compte et revenir plus tard. Mais vous me manquerez.",
		"38": "Consultez le canal #date-worlds dans notre Discord pour des idées de rendez-vous !",
		"39": "Flashbanged by Flirtual ? Essayez le mode sombre dans les paramètres !",
		"40": "Vous avez gagné 200 points Flitty !",
		"42": "Au fait, je m'appelle Flitty.",
		"43": "On a failli m'appeler Mochi.",
		"44": "Quel est votre nom ?",
		"45": "Je ne vous entends pas vraiment.",
		"46": "Vous voulez discuter avec moi ? Rendez-vous sur le canal #ask-flitty dans notre Discord !",
		"47": "Elle s'appuie sur une technologie d'intelligence artificielle douteuse !",
		"48": "Conseil de sécurité : ne cliquez pas sur des liens douteux !",
		"49": "Connaissez-vous le chemin ?",
		"50": "Combien de temps vas-tu continuer à cliquer sur moi ?",
		"51": "Bienvenue sur Cat Facts !",
		"52": "Les chats peuvent faire pivoter leurs oreilles de 180 degrés.",
		"53": "Pouvez-vous le faire ?",
		"54": "Les chats ont une troisième paupière.",
		"55": "Il est toujours bon d'avoir une sauvegarde.",
		"56": "Les chats ont une empreinte nasale unique.",
		"57": "Comme une empreinte digitale, mais en plus curieux.",
		"61": "Je suis un chat. C'est un fait sur les chats.",
		"62": "Les chats peuvent émettre plus de 100 sons différents.",
		"63": "Hmm, je n'arrive à en faire qu'une seule.",
		"65": "Ai-je dit cela à voix haute ?",
		"66": "L'avenir est prometteur. Vous avez rencontré l'amour de votre vie sur Flirtual !",
		"67": "Vous êtes les bienvenus.",
		"68": "C'est tout pour les faits sur les chats ! J'espère que vous avez appris quelque chose.",
		"70": "Miaou miaou.",
		"71": "Miaou miaou miaou.",
		"72": "Miaou miaou miaou miaou.",
		"73": "Miaou miaou miaou miaou miaou.",
		"74": "Woof !",
		"75": "Attendez, ce n'est pas vrai.",
		"76": "Avez-vous entendu parler de Flirtual ?",
		"78": "Demandez à votre chat si Flirtual vous convient.",
		"79": "Une souris classique peut effectuer 20 millions de clics.",
		"80": "Merci d'avoir utilisé 0,002 % de votre souris pour moi !",
		"81": "UwU",
		"82": "Je n'ai plus rien à dire.",
		"83": "Arrêtez de cliquer sur moi, s'il vous plaît.",
		"88": "Peut-être trouveras-tu quelqu'un qui te plaira autant que tu aimes cliquer sur moi.",
		"89": "Vous pouvez leur raconter tous vos nouveaux Flirtulore et vos faits sur les chats.",
		"90": "Je suis sûr qu'ils seront très impressionnés.",
		"91": "C'était sympa, mais je dois vraiment y aller.",
		"92": "C'est l'heure de la sieste.",
		"93": "*Yawn*",
		"94": "Merci pour toutes les tapes.",
		"98": "…",
		"95": "J'espère que vous passerez un bon moment sur Flirtual.",
		"96": "Si vous voulez en savoir plus, retrouvez-moi dans #ask-flitty sur Discord.",
		"97": "Au revoir !",
		"99": "Bien, voici votre prix.",
		"100": "Vous avez cliqué sur moi 500 fois. Félicitations, vous avez gagné Flirtual ! Je suis très fière de toi.",
		"29": ":3",
		"30": "Avez-vous l'application mobile Flirtual ? Jetez-y un coup d'œil !",
		"31": "Est-ce un avatar personnalisé ?",
		"35": "<3",
		"36": "Vous détestez les mots de passe ? Ajoutez un Passkey dans les paramètres ! Bienvenue dans le futur.",
		"37": "Vous les lisez ?",
		"41": "Vous ne pouvez rien faire avec eux.",
		"58": "Les chats ont un odorat très développé.",
		"59": "Prenez une douche !",
		"60": "Vous avez cliqué sur moi 300 fois.",
		"64": "Les chats sont en fait des robots venus du futur.",
		"69": "Miaou.",
		"77": "9 chats sur 10 recommandent Flirtual.",
		"84": "Vous vous êtes amusé.",
		"85": "Qu'attendez-vous de moi ?",
		"86": "Je n'ai plus de sagesse à offrir.",
		"87": "N'hésitez pas à utiliser Flirtual.",
		"3": "Hihi !",
		"4": "Puis-je vous aider?",
		"5": "Vous voulez des conseils ?",
		"6": "Vous pouvez trouver de nouveaux amis en mode Homie ✌️",
		"0": "Miaou!",
		"1": "Ça chatouille !",
		"2": "Arrête ça !"
	},
	"last_broad_warbler_nail": "Lien vers la liste de lecture (par exemple https://open.spotify.com/playlist/...)",
	"select_your_sexualities": "Sélectionnez vos sexualités…",
	"patient_proof_octopus_revive": "Sélectionnez des photos…",
	"select_the_platforms_you_use": "Sélectionnez les plateformes que vous utilisez…",
	"message": "Message",
	"unmatched_name": "Unmatched {name}",
	"strong_home_bullock_taste": "Vous êtes tous deux novices en matière de RV. Explorez-la ensemble !",
	"fuzzy_calm_ant_nudge": "{nom} est novice en matière de RV. Pourquoi ne pas lui faire découvrir ?",
	"early_quiet_giraffe_dine": "N'oubliez pas de <settings-bio>ajouter une bio</settings-bio>!",
	"age_verified": "Âge vérifié",
	"that_proud_butterfly_find": "Discord : <copy>{nom}</copy>",
	"discord_verified": "Discord vérifié",
	"zany_salty_cheetah_lead": "VRChat : <copy>{nom}</copy>",
	"pipe_land_teeny_hypnotic": "Vous avez {statut, sélection, aimé {liked} homied {homied} other {passed on}} {nom}.",
	"mint_colossal_kettle_sense": "{nom} {statut, sélection, aimé {liked} autre {homied}} vous.",
	"strong_trite_squid_grasp": "Téléchargé {uploaded}{scanned, select, true {, and was scanned} false {, and was <bold>not scanned</bold>} other {}}.",
	"search_image": "Recherche d'image",
	"edit": "Editer",
	"home_watery_koala_stop": "Partagez votre lien de profil",
	"odd_mad_dog_nurture": "Lien du profil mis à jour",
	"update": "Mise à jour",
	"share": "Partager",
	"copy_link": "Copier le lien",
	"icy_stock_herring_burn": "Consultez mon profil Flirtual !",
	"account_blocked": "Compte bloqué",
	"giant_strong_thrush_startle": "Vous avez bloqué <highlight>{nom}</highlight>, vous ne pouvez donc pas voir son profil, et il ne peut pas non plus voir le vôtre.",
	"unblock": "Débloquer",
	"unblocked_name": "Débloqué {nom}",
	"report_profile": "Signaler un profil",
	"active_today": "Actif aujourd'hui",
	"active_recently": "Actif depuis peu",
	"block": "Bloc",
	"block_name": "Bloquer {nom} ?",
	"barbarous_hypnotic_thank_book": "Cela vous empêchera de voir le profil de l'autre et de lui envoyer des messages. Cette action est permanente et ne peut être annulée ultérieurement.",
	"cancel": "Annuler",
	"blocked_name": "Bloqué {nom}",
	"day_front_cat_cry": "Merci de veiller à la sécurité de Flirtual ! Nous examinerons votre rapport dès que possible.",
	"details": "Détails de l'application",
	"jolly_moving_stork_love": "Dites-nous en un peu plus sur cet incident (facultatif)",
	"ok_gross_ostrich_work": "Télécharger des captures d'écran ou d'autres preuves (facultatif)",
	"attachments": "Pièces jointes",
	"report": "Rapport",
	"open_minded": "Ouverture d'esprit",
	"practical": "Pratique",
	"free_spirited": "Libre d'esprit",
	"friendly": "Amical",
	"straightforward": "Simple",
	"submissive": "Soumis",
	"switch": "Switch",
	"monogamous": "Monogame",
	"continue": "Continuer",
	"loose_fancy_marlin_zip": "Copié dans le presse-papiers",
	"delete_image": "Supprimer l'image",
	"trust_and_safety": "Confiance et sécurité",
	"i_acknowledge": "Je reconnais",
	"contact_us": "Contacter Flirtual",
	"nutritious_challenge_blue_end": "<link>Complétez votre profil</link> pour que les gens puissent vous voir et vous rencontrer !",
	"exuberant_green_horse_fowl": "<link>Confirmez votre email</link> pour que les gens puissent vous voir et vous rencontrer !",
	"strip_zesty_bushes_idiotic": "<link>Télécharger l'application mobile</link>",
	"pleasant_ugliest_expert_camera": "La langue actuelle est {actuelle}, mais votre langue préférée est <link>{preferred}</link>.",
	"flesh_stitch_realize_bike": "Vous avez activé les touches de traduction, le contenu peut être incompréhensible jusqu'à ce que vous <link>les désactiviez</link>.",
	"discord": "Discord",
	"get_app": "Obtenir l'application",
	"reports": "Rapports",
	"search": "Recherche",
	"stats": "Statistiques",
	"hide": "Masquer",
	"yes": "Oui",
	"no": "Non",
	"select_an_option": "Sélectionnez une option",
	"select_a_country": "Sélectionnez un pays",
	"select_a_language": "Sélectionnez une langue",
	"anyone_on_flirtual": "Tout le monde sur Flirtual",
	"matches_only": "Les rencontres se font uniquement",
	"just_me": "Juste moi",
	"show": "Afficher",
	"unsudo": "Unsudo",
	"forgot_your_password": "Vous avez oublié votre mot de passe ?",
	"or_sign_up": "ou s'inscrire",
	"or": "ou",
	"log_in_with": "Connectez-vous avec {type}",
	"home_wild_marten_wave": "Appareil vérifié.",
	"create_account": "Créer un compte",
	"password": "Mot de passe",
	"url": "URL",
	"i_agree": "Je suis d'accord",
	"pickle_capricious_cemetery_name": "aux <terms>Termes de service</terms> & <privacy>Politique de confidentialité</privacy> et j'ai au moins 18 ans.",
	"acidic_temporary_fill_cracker": "Recevez les mises à jour de Flirtual",
	"spade_mindless_furry_jeans": "avec de nouvelles fonctionnalités, des changements et des offres <br></br>(nous ne vous enverrons pas de spam)",
	"sticks_own_phobic_utopian": "Veuillez saisir votre email et nous vous enverrons un lien pour réinitialiser votre mot de passe.",
	"or_log_in": "ou se connecter",
	"need_help": "Besoin d'aide ?",
	"ready_ghost_locket_bubble": "Si vous avez un compte, nous vous enverrons un e-mail à <email></email> avec un lien pour réinitialiser votre mot de passe. <br></br><br></br>Si vous ne le voyez pas, vérifiez vos dossiers spam/junk/trash, et si vous ne le voyez toujours pas, <contact>contactez-nous</contact>.",
	"login": "Se connecter",
	"help_translate_others": "Vous voulez aider à traduire Flirtual dans votre langue ? <link>Contribuez à</link>.",
	"help_translate": "Vous voulez aider à traduire Flirtual en {langue} ? <link>Contribuez à</link>.",
	"date_of_birth": "Date de naissance",
	"my_gender": "Mon sexe",
	"other_genders": "Autres sexes",
	"location": "Lieu d'implantation",
	"vr_apps_games": "Applications/jeux VR",
	"game_hint": "Après avoir fait connaissance sur Flirtual, vous pouvez vous rencontrer dans n'importe quelle application sociale ou jeu multijoueur.",
	"interests": "Intérêts",
	"onboarding_interests_hint": "Vous aurez la possibilité d'ajouter d'autres centres d'intérêt plus tard.",
	"any_age": "tout âge",
	"number_plus": "{numéro}+",
	"number_range": "{from}-{to}",
	"up_to_number": "(jusqu'à {nombre})",
	"age_range": "Tranche d'âge",
	"finish": "Terminer",
	"back": "Retour",
	"confirm_email": "Confirmer l'email",
	"confirm_your_email": "Confirmez votre email",
	"browse": "Parcourir",
	"likes_you": "Aime",
	"matches": "Rencontres",
	"more_details": "Plus de détails",
	"select_interests": "Sélectionnez vos centres d'intérêt…",
	"personality": "Personnalité",
	"connections": "Connexions",
	"settings": "Paramètres",
	"appearance": "Apparence",
	"reactivate_account": "Réactiver le compte",
	"deactivate_account": "Désactiver le compte",
	"nsfw": "NSFW",
	"premium": "Premium",
	"flirtual_premium": "Flirtual Premium",
	"new": "Nouveau",
	"profile": "Profil de l'application",
	"account": "Compte",
	"logout": "Déconnexion",
	"social": "Social",
	"discord_server": "Serveur Discord",
	"vrchat_group": "Groupe VRChat",
	"twitter": "Twitter",
	"press_kit": "Dossier de presse",
	"newsroom": "Salle de presse",
	"homely_living_owe_coach": "Nous avons reçu votre commande.",
	"remark_butterfly_sum_seasonal": "Votre abonnement sera appliqué à votre compte dans les plus brefs délais. <contact>Si vous avez besoin d'aide pour votre achat, veuillez nous contacter à l'adresse</contact>.",
	"version": "Flirtual {version}",
	"equal_quaint_swallow_dial": "Conseils relationnels et généraux, soutien par les pairs ou 1 à 1 avec des conseillers vérifiés.",
	"awake_solid_slug_flop": "Groupes de soutien par les pairs en matière de santé mentale dans la réalité virtuelle.",
	"email_address": "Adresse électronique",
	"anonymous": "Anonymes",
	"expand_image": "Agrandir l'image",
	"image_deleted": "Image supprimée",
	"dominant": "Dominant",
	"display_name": "Nom d'affichage",
	"factual_curly_fly_pop": "Pour des raisons de confidentialité, n'indiquez pas votre nom d'utilisateur Discord ici. Cela vous permet d'éviter les escrocs et les spammeurs.",
	"guidelines": "Lignes directrices",
	"formal_icy_hound_type": "N'incluez pas d'images ou de contenus nus/NSFW, dérangeants ou aléatoires, et n'utilisez pas les photos d'autres personnes.",
	"known_antsy_gull_savor": "Téléchargez vos photos d'avatar à partir de VRChat, {game}, ou d'une autre application VR sociale. Essayez d'avoir plus de 3 photos d'avatar pour obtenir plus de correspondances. Vous n'avez pas de photos sous la main ? Vous pouvez retourner à la navigation des profils et revenir plus tard.",
	"profile_pictures": "Photos du profil",
	"proof_east_termite_pave": "Une bonne biographie montre votre personnalité et vos intérêts, votre sens de l'humour et ce que vous recherchez sur Flirtual.",
	"tame_weird_termite_zap": "Respectez tout le monde. N'incluez pas de spam, de sollicitation, de publicité, de descriptions NSFW très explicites, de contenu haineux ou controversé.",
	"bio": "Bio",
	"back_to_browsing": "Retour à la navigation",
	"add": "Ajouter",
	"prompts": "Invitations",
	"edit_prompt": "Editer l'invite",
	"add_a_prompt": "Ajouter un message",
	"select_a_prompt": "Sélectionnez une invite",
	"actual_stock_camel_devour": "Votre profil est maintenant visible ! Les étapes suivantes sont <strong>optionnelles</strong>, mais fortement recommandées. Vous pouvez toujours compléter ces informations plus tard dans les paramètres. Pour commencer à parcourir les profils maintenant, appuyez sur l'icône de cœur à côté de votre photo de profil.",
	"clean_extra_goldfish_pause": "Votre profil est prêt à être utilisé ! Les étapes suivantes sont <strong>optionnelles</strong>, mais fortement recommandées. Vous pouvez toujours compléter ces informations plus tard dans les paramètres. Pour commencer à parcourir les profils maintenant, appuyez sur l'icône de cœur à côté de votre photo de profil.",
	"serious_dating_hint": "Rencontres sérieuses (rencontre en personne à terme)",
	"im_open_to": "Je suis ouvert à…",
	"new_friends": "Nouveaux amis",
	"language": "Langue",
	"chunky_weak_tadpole_relish": "Choisissez jusqu'à 10 centres d'intérêt. Vous pouvez ajouter vos propres centres d'intérêt au bas de la page.",
	"inclusive_silly_ibex_succeed": "Vous avez atteint le maximum de 10 intérêts",
	"wide_shy_loris_gleam": "Appuyez sur Retour <small>⏎</small> après chaque intérêt personnalisé pour l'ajouter.",
	"born_game_pony_empower": "Appuyez sur Entrée <small>⏎</small> après chaque intérêt personnalisé pour l'ajouter.",
	"quiet_gross_skate_honor": "Ces questions nous aident à vous mettre en relation avec des personnes avec lesquelles vous vibrerez, sur la base du test de personnalité Big 5.",
	"personality_questions": {
		"0": "Je rêvasse beaucoup",
		"1": "Je trouve beaucoup de choses belles",
		"2": "Je n'aime pas quand les choses changent",
		"3": "Je planifie ma vie",
		"4": "Il est important de respecter les règles",
		"5": "Je fais souvent des choses spontanées",
		"6": "Au fond, la plupart des gens sont de bonnes personnes",
		"7": "J'aime aider les gens",
		"8": "La vérité est plus importante que les sentiments des gens"
	},
	"drab_game_myna_yell": "Ajoutez des comptes à votre profil",
	"empty_petty_bullock_drop": "Une fois que vous avez rencontré quelqu'un, cette personne peut voir les comptes que vous avez connectés, afin de vous aider à vous rencontrer. Vous pourrez également vous connecter à Flirtual avec votre compte Discord.",
	"facetime_number": "Numéro FaceTime",
	"connect_account": "Connecter le compte",
	"removed_connection": "Connexion supprimée",
	"google": "Google",
	"apple": "Pomme",
	"meta": "Meta",
	"profile_link": "Lien du profil",
	"user_id": "ID de l'utilisateur",
	"legacy_user_id": "Identifiant de l'ancien utilisateur",
	"undo": "Annuler",
	"like": "Comme",
	"homie": "Homie",
	"pass": "Passez",
	"mark_all_as_read": "Marquer tous comme lus",
	"just_loud_orangutan_dash": "Vous n'avez pas encore de correspondance",
	"born_green_lion_tend": "Les correspondances se produisent lorsque deux personnes s'aiment ou s'aiment mutuellement. Vos correspondances s'afficheront sur cette page. Ici, vous pourrez envoyer des messages à vos partenaires et les rencontrer dans VRChat ou dans votre jeu VR préféré.",
	"antsy_great_spider_drum": "Nous essayons de vous montrer des personnes qui vous aiment ou qui sont homies avec vous, afin que vous puissiez vous rencontrer.",
	"heavy_weak_hare_spin": "Votre profil sera boosté si vous utilisez Flirtual régulièrement, si vous aimez d'autres profils et si vous remplissez davantage votre profil. <link>Rejoignez notre Discord</link> pour partager votre profil avec d'autres personnes et obtenir des commentaires !",
	"browse_profiles": "Parcourir les profils",
	"see_who_likes_you": "Voyez qui vous aime",
	"many_direct_chipmunk_sew": "Voyez qui vous aime avant de faire une rencontre",
	"civil_active_nils_value": "Parcourez un nombre illimité de profils",
	"sharp_calm_stork_cry": "Contrôlez vos priorités en matière de rencontres",
	"many_top_quail_embrace": "Personnalisez les couleurs de votre profil",
	"brave_late_dolphin_dart": "Découvrez les personnes qui vous ont déjà liké, faites des rencontres plus rapidement et ne manquez jamais une connexion potentielle.",
	"flat_topical_hornet_nourish": "Dépassez la limite quotidienne et parcourez un plus grand nombre de profils, quand vous le souhaitez.",
	"stock_zany_puma_gulp": "Personnalisez votre algorithme de rencontre pour trouver des personnes encore plus compatibles.",
	"late_full_rat_stab": "Choisissez un schéma de couleurs personnel pour votre profil afin de montrer votre style et de faire une bonne première impression.",
	"drab_lucky_lemming_feel": "Avec {nombre} utilisateurs et en croissance, l'offre Premium nous aide à payer le développement et à couvrir les coûts d'hébergement. Votre abonnement nous aide à lancer de nouvelles fonctionnalités et à améliorer la plateforme pour tout le monde.",
	"loved_many_raven_pout": "Inscrivez-vous dès aujourd'hui !",
	"basic_wide_ape_buy": "Nous apprécions votre soutien continu <3",
	"lost_spare_millipede_nurture": "Vous pouvez modifier ou annuler votre abonnement à tout moment en cliquant sur le bouton \"Gérer\".",
	"cute_smug_ocelot_flip": "Vous pouvez modifier ou annuler votre abonnement à tout moment en revenant sur cette page et en cliquant sur le bouton \"Gérer\".",
	"payment_terms_and_refund_policy": "Conditions de paiement et politique de remboursement",
	"manage": "Gérer",
	"subscribe": "S'abonner",
	"monthly": "mensuel",
	"every_number_months": "tous les {nombre} mois",
	"lifetime": "durée de vie",
	"save_percent": "Economisez {nombre}%",
	"manage_subscription": "Gérer l'abonnement",
	"resubscribe": "Se réabonner",
	"dizzy_fair_goat_propel": "Désolé, nous n'avons pas pu confirmer votre adresse e-mail. Le lien a expiré ou est invalide, veuillez réessayer.",
	"royal_home_leopard_tickle": "Votre adresse e-mail a été confirmée avec succès.",
	"salty_novel_octopus_surge": "Renvoyer l'email de confirmation",
	"email_changed": "Courriel modifié",
	"neat_plane_slug_savor": "Apparence sauvegardée",
	"merry_arable_alligator_coax": "Connexions enregistrées",
	"reactivated_account": "Compte réactivé",
	"deactivated_account": "Compte désactivé",
	"merry_smart_snake_boil": "Préférences de notification enregistrées",
	"removed_item": "Supprimé {item}",
	"removed_passkey": "Suppression de la clé d'accès",
	"level_nice_cheetah_drum": "Vous avez déjà ajouté ce mot de passe.",
	"blue_lost_quail_support": "Préférences de confidentialité enregistrées",
	"cuddly_few_llama_catch": "Sauvegardé bio & photos",
	"awake_few_wren_skip": "Informations de base enregistrées",
	"bad_tangy_lynx_tend": "Intérêts sauvegardés",
	"east_low_niklas_list": "Préférences de rencontre enregistrées",
	"passes_reset": "Réinitialisation des passes",
	"born_sweet_nils_thrive": "Préférences sauvegardées NSFW",
	"wide_stock_skate_radiate": "Paramètres de personnalité enregistrés",
	"message_acknowledged": "Message reconnu",
	"you_will_be_reminded_in_number_days": "Vous serez rappelé dans {nombre} jours.",
	"not_implemented": "Pas de mise en œuvre",
	"user_unshadowbanned": "Utilisateur unshadowbanned",
	"user_payments_unbanned": "Paiements de l'utilisateur débloqués",
	"user_payments_banned": "Paiements des utilisateurs interdits",
	"user_deleted": "Utilisateur supprimé",
	"account_banned": "Compte banni",
	"account_warning_removed": "Avertissement de compte supprimé",
	"account_warned": "Compte averti",
	"cleared_count_reports": "Effacé {compte, pluriel, =1 {1 rapport} autres {# rapports}.",
	"cleared_single_report": "Rapport de célibataire autorisé",
	"out_of_profiles": "Sur les profils D :",
	"full_zesty_finch_exhale": "Oh non ! Vous avez vu tous ceux qui correspondent à vos préférences.",
	"round_stout_iguana_stab": "Pour voir plus de personnes, essayez d'élargir vos filtres de recherche <link></link> .",
	"main_large_goat_succeed": "Vous pouvez également continuer dans <link>Homie Mode</link>, où vous pouvez rencontrer de nouveaux amis.",
	"filters": "Filtres",
	"pretty_last_shrike_bend": "Woah. Vous avez vu tout le monde.",
	"sharp_gray_sloth_clasp": "Quitter Homie Mode",
	"silly_petty_meerkat_hug": "Votre profil est actuellement caché. Terminez de configurer votre profil afin de pouvoir rencontrer d'autres utilisateurs !",
	"complete_your_profile": "Complétez votre profil",
	"heroic_big_firefox_enrich": "Votre profil est actuellement caché. Confirmez votre email pour sécuriser votre compte et continuer à utiliser Flirtual.",
	"finish_profile": "Finir le profil",
	"hookups_hint": "Rencontres (ERP, FWB)",
	"talkjs_match_message": "C'est une rencontre !",
	"level_orange_stingray_fulfill": "Vous : {message}",
	"active_subscription": "Abonnement actif",
	"inactive_subscription": "Abonnement inactif",
	"canceled_on_date": "Annulé le {date, date, long}",
	"since_date": "Depuis {date, date, long}",
	"dull_steep_tadpole_grin": "Veuillez utiliser l'application iPhone ou iPad pour gérer votre abonnement.",
	"light_wacky_tadpole_enrich": "Veuillez utiliser l'application iPhone ou iPad pour acheter Premium. Votre abonnement sera disponible sur Apple Vision après l'achat.",
	"caring_smug_felix_gleam": "Désolé, vous ne pouvez pas modifier cet abonnement dans l'application {currentPlatform}. Veuillez utiliser l'application {autrePlateforme} pour gérer votre abonnement.",
	"gross_each_cobra_talk": "Désolé, vous ne pouvez pas modifier cet abonnement dans l'application {plateforme}. Veuillez utiliser le site web pour gérer votre abonnement.",
	"elegant_chunky_frog_soar": "Désolé, vous ne pouvez pas modifier cet abonnement sur le site web. Veuillez utiliser l'application {plateforme} pour gérer votre abonnement.",
	"new_email_address": "Nouvelle adresse e-mail",
	"confirm_email_address": "Confirmer l'adresse e-mail",
	"confirm_current_password": "Confirmer le mot de passe actuel",
	"update_email": "Mise à jour de l'email",
	"each_aloof_parrot_dine": "Il semble que nous ayons des problèmes",
	"seemly_busy_vulture_skip": "Ajoutez quelques détails pour nous aider à résoudre ce problème plus rapidement.",
	"odd_dull_turkey_grip": "Détails de l'erreur",
	"sunny_giant_cougar_taste": "Qu'est-ce qui s'est passé ?",
	"quiet_quaint_whale_rest": "Les problèmes sont généralement de courte durée, mais s'ils persistent, envisagez les étapes suivantes :",
	"refresh_the_page": "Rafraîchir la page",
	"refresh_the_app": "Rafraîchir l'application",
	"game_vexed_goldfish_dash": "Fermez et rouvrez l'application Flirtual.",
	"sweet_strong_poodle_endure": "Assurez-vous que votre application, votre navigateur <browser-icon></browser-icon> et votre appareil <device-icon></device-icon> sont mis à jour avec la dernière version.",
	"heroic_pink_gull_breathe": "Assurez-vous que votre navigateur <browser-icon></browser-icon> et votre appareil <device-icon></device-icon> sont mis à jour avec la dernière version.",
	"yummy_salty_porpoise_greet": "<contact>Si aucune des solutions ci-dessus ne fonctionne, veuillez nous contacter à l'adresse</contact>.",
	"try_again": "Réessayer",
	"add_details": "Ajouter des détails",
	"big_that_insect_slurp": "<strong>Événement</strong>: {valeur}",
	"zany_watery_zebra_play": "<strong>Digest</strong>: {valeur}",
	"gross_known_deer_sprout": "Déposez vos fichiers ici ou {browseFiles}",
	"patchy_flaky_giraffe_dream": "Nous avons constaté des problèmes lors du téléchargement de certaines images à partir de l'application Android. Si vous rencontrez des erreurs, veuillez réessayer via votre navigateur web à l'adresse www.flirtu.al.",
	"legal_actual_newt_soar": "Afficher les utilisateurs de visionOS en premier",
	"relationship_type": "Type de relation",
	"reset_passes": "Réinitialiser les passes",
	"are_you_sure": "Vous êtes sûr de vous ?",
	"noble_cute_lionfish_thrive": "Cela annulera définitivement tous les profils que vous avez ignorés.",
	"matchmaking_priorities": "Priorités d'appariement",
	"safe_good_rat_bask": "Personnalisez les personnes que vous voyez sur Flirtual. Glissez vers la droite pour augmenter l'importance, vers la gauche pour la diminuer. Les abonnés Premium débloquent la personnalisation complète.",
	"weird_dizzy_baboon_support": "Par exemple, faites glisser \"Même pays\" vers la droite pour voir plus de personnes de votre pays, ou vers la gauche si vous voulez voir plus de personnes d'autres pays.",
	"shared_interests": "Intérêts communs",
	"shared_custom_interests": "Intérêts personnalisés partagés",
	"personality_match": "Correspondance de personnalité",
	"relationship_types": "Types de relations",
	"shared_languages": "Langues partagées",
	"domsubswitch_match": "Dom/sub/switch match",
	"kink_compatibility": "Compatibilité sexuelle",
	"people_who_have_liked_you": "Les personnes qui vous ont aimé",
	"number_multiplier": "{nombre}x",
	"gender": "Genre",
	"show_nsfw_hint": "Choisissez d'afficher ou non les tags NSFW sur les profils des autres personnes.",
	"show_nsfw": "Afficher les tags NSFW sur les profils ?",
	"kinks": "Kinks",
	"nsfw_privacy": "Confidentialité NSFW",
	"personality_privacy": "Confidentialité de la personnalité",
	"nsfw_privacy_hint": "Qui peut voir vos tags NSFW ?",
	"personality_privacy_hint": "Qui peut voir vos traits de personnalité ?",
	"sexuality_privacy": "Confidentialité de la sexualité",
	"sexuality_privacy_hint": "Qui peut voir votre sexualité ?",
	"country_privacy": "Confidentialité par pays",
	"country_privacy_hint": "Qui peut voir votre pays ?",
	"tangy_front_anaconda_dash": "Refuser les statistiques anonymes ?",
	"tough_plain_squirrel_persist": "Ajoutez une liste de lecture à votre profil",
	"proof_knotty_cockroach_commend": "Partagez votre musique préférée sur votre profil en ajoutant une liste de lecture Spotify, Apple Music, Tidal, Amazon Music ou Deezer.",
	"drab_white_lionfish_nurture": "Désolé, les liens deezer.page.link ne sont pas pris en charge. Veuillez fournir un lien deezer.com. Vous pouvez le trouver en suivant votre lien et en copiant l'URL depuis votre navigateur.",
	"trite_alive_orangutan_foster": "Désolé, les listes de lecture de YouTube Music ne sont pas prises en charge.",
	"main_civil_jaguar_peel": "Si votre liste de lecture n'apparaît pas ci-dessous, assurez-vous d'avoir fourni un lien valide vers la liste de lecture publique <strong></strong> . Les chansons, les albums et les listes de lecture privées ne sont pas pris en charge.",
	"warm_gray_poodle_reap": "Attention : si votre vrai nom ou d'autres informations personnelles figurent sur votre profil de streaming musical, elles seront publiques.",
	"profile_colors": "Couleurs du profil",
	"theme": "Thème",
	"default": "défaut",
	"peachy_petal": "Pétale de pêche",
	"minty_fresh": "Minty Fresh",
	"3d_movie": "Film 3D",
	"rise_and_shine": "S'élever et briller",
	"pretty_in_pink": "Jolie en rose",
	"aqua_depths": "Aqua Depths",
	"galactic_glow": "Lueur galactique",
	"vaporwave": "Vaporwave",
	"fox_fire": "Fox Fire",
	"touch_grass": "L'herbe à toucher",
	"dark_as_my_soul": "Sombre comme mon âme",
	"premium_required": "(Premium requis)",
	"save": "Sauvegarder",
	"legal_such_sloth_type": "Voici à quoi ressemblent les couleurs de votre profil en mode lumineux !",
	"patchy_warm_mule_play": "Voici à quoi ressemblent les couleurs de votre profil en mode sombre !",
	"preview_tag_1": "Amical",
	"preview_tag_2": "Danser",
	"preview_tag_3": "Anime",
	"emails": "Courriel",
	"mobile_notifications": "Notifications mobiles",
	"match_notifications": "Notifications de match",
	"product_updates": "Mises à jour du produit",
	"confirm_new_email_address": "Confirmer la nouvelle adresse e-mail",
	"change_password": "Changer le mot de passe",
	"confirm_new_password": "Confirmer le nouveau mot de passe",
	"broad_upper_ox_drum": "Les passkeys vous permettent de vous connecter de manière pratique et sécurisée à l'aide de votre empreinte digitale, de votre visage, du code PIN de votre appareil ou d'une clé de sécurité au lieu de votre mot de passe. N'ajoutez des passkeys que sur des appareils de confiance.",
	"add_passkey": "Ajouter un mot de passe",
	"unsupported_device": "(appareil non supporté)",
	"unsupported_browser": "(navigateur non supporté)",
	"low_slow_platypus_taste": "Vous préférez supprimer définitivement votre compte ?",
	"trite_awful_marten_lend": "Votre abonnement Premium est toujours actif lorsque votre compte est désactivé et sera renouvelé automatiquement.",
	"smart_bland_husky_scold": "Cela rendra votre profil à nouveau visible pour les autres personnes.",
	"alert_dark_leopard_tap": "Veuillez annuler votre abonnement dans l'App Store avant de supprimer votre compte.",
	"helpful_basic_snail_relish": "Veuillez annuler votre abonnement dans Google Play avant de supprimer votre compte.",
	"antsy_calm_mallard_expand": "Nous sommes désolés de vous voir partir. Pourriez-vous nous dire pourquoi vous supprimez votre compte afin que nous puissions nous améliorer ?",
	"reason": "Raison",
	"select_a_reason": "Sélectionnez une raison",
	"brave_bald_bison_trim": "Vous faites une pause ? Vous pouvez <link>désactiver temporairement votre compte</link> à la place ! Personne ne peut voir votre profil lorsqu'il est désactivé.",
	"odd_blue_clownfish_gleam": "Nous sommes toujours à la recherche d'histoires à succès ! Voulez-vous en partager une ? En faisant cela, vous acceptez que nous puissions partager votre histoire.",
	"dirty_pink_puffin_flow": "Si vous souhaitez partager plus d'informations, laissez-nous un commentaire ici !",
	"teary_cuddly_midge_sew": "Êtes-vous sûr de vouloir supprimer votre compte ? <strong>Cette action est irréversible.</strong>",
	"white_tasty_trout_gleam": "Désactiver temporairement votre compte ?",
	"tidy_known_whale_imagine": "Voici un petit guide ! Nous sommes ravis de vous présenter des personnes extraordinaires :3",
	"royal_house_peacock_roar": "Intéressé(e) ?",
	"helpful_petty_peacock_hunt": "Appuyez sur le bouton J'aime ! S'il vous aime en retour, vous vous rencontrerez et pourrez vous envoyer des messages.",
	"light_flat_racoon_buzz": "Appuyez sur le bouton Homie si vous voulez être amis. Que vous vous aimiez ou que vous vous fassiez des amis, vous vous rencontrerez toujours si c'est réciproque.",
	"bad_ideal_stingray_amuse": "Vous n'êtes pas intéressé ?",
	"away_lime_hound_launch": "Appuyez sur le bouton Passer pour passer au profil suivant.",
	"mean_such_flamingo_drop": "Vous avez changé d'avis ?",
	"mushy_sound_nils_fetch": "Visualisez vos correspondances ici. Envoyez-leur un message et rencontrez-les dans VRChat ou dans votre jeu VR préféré !",
	"minor_gaudy_seal_ask": "Vous cherchez autre chose ?",
	"chunky_zany_leopard_peek": "Passez du mode Date (le cœur) au mode Homie Mode (pour trouver des amis) pour voir plus de profils.",
	"honest_loud_felix_favor": "Chaque jour, vous pouvez consulter jusqu'à 30 profils dans chaque mode. Vous pourrez liker ou Homie Mode jusqu'à 15 d'entre eux dans chaque mode.",
	"unmatch": "Incompatibilité",
	"reliable": "Fiable",
	"updates": "Mises à jour",
	"jolly_this_crow_hug": "En vérifiant votre appareil…",
	"reset_password": "Réinitialiser le mot de passe",
	"select_genders": "Sélectionnez votre (vos) sexe(s)…",
	"select_games": "Sélectionnez vos jeux préférés…",
	"optional": "(optionnel)",
	"delete_account": "Supprimer le compte",
	"email": "Courriel",
	"change_email": "Changer d'adresse e-mail",
	"notifications": "Notifications",
	"password_passkeys": "Mot de passe et clés d'accès",
	"bio_pics": "Bio & photos",
	"basic_info": "Informations de base",
	"matchmaking": "Matchmaking",
	"help": "Aide",
	"network_status": "Statut du réseau",
	"info": "Info",
	"legal": "Juridique",
	"privacy": "Vie privée",
	"nonmonogamous": "Non-monogame",
	"sexuality": "La sexualité",
	"casual_dating_hint": "Rencontres occasionnelles (rencontres en réalité virtuelle uniquement)",
	"vr_setup": "Configuration VR",
	"nimble_hour_bumblebee_savor": "Êtes-vous nouveau dans la réalité virtuelle ?",
	"custom_interests": "Intérêts personnalisés",
	"tips": "Conseils",
	"purchase": "Achat",
	"note_deleted": "Note supprimée",
	"note_updated": "Note mise à jour",
	"impersonating_name": "Se faire passer pour {nom}",
	"no_longer_impersonating_name": "Ne vous faites plus passer pour {nom}",
	"user_indefinitely_shadowbanned": "Utilisateur indéfiniment banni de l'ombre",
	"user_unbanned": "Utilisateur non banni",
	"sea_giant_anteater_slurp": "Ou revenez plus tard. Chaque semaine, des centaines de nouveaux profils Flirtual sont créés. Attendez... Si vous parlez de Flirtual à vos amis, peut-être qu'ils en parleront à leurs amis ?",
	"stout_tired_warbler_inspire": "Revenir plus tard ? Chaque semaine, des centaines de nouveaux profils Flirtual sont créés. Ou... pourquoi ne pas inviter vos amis à essayer Flirtual ? Et ils pourront en parler à leurs amis. Nous pourrons alors tous être amis :3",
	"talkjs_input_placeholder": "Envoyez à {nom} de bonnes vibrations…",
	"ios": "iOS",
	"android": "Android",
	"one_more_step": "Un pas de plus",
	"maroon_polite_butterfly_boil": "Vérifiez votre email <copy>{email}</copy> pour le lien de confirmation de votre compte. Si vous ne le voyez pas dans votre boîte de réception, vérifiez vos dossiers spam/trash.",
	"send_again": "Renvoyer",
	"happy_whole_parrot_intend": "Mauvaise adresse e-mail ?",
	"even_trick_pelican_swim": "Si vous avez saisi un mauvais email, ou si vous souhaitez essayer un email différent, vous pouvez en saisir un nouveau ci-dessous :",
	"submit": "Soumettre",
	"tough_sleek_wasp_reside": "Vérifiez votre connexion internet <icon></icon>",
	"kind_tangy_marten_fear": "Déposez vos fichiers ici, {browseFiles}, ou importez-les depuis :",
	"upload_pictures": "Télécharger des photos",
	"profile_picture": "Photo du profil",
	"same_country": "Même pays",
	"shared_vr_games": "Jeux VR partagés",
	"lemon_lime": "Lemon Lime",
	"vampiric_vibe": "Vampiric Vibe",
	"trick_or_treat": "Trick or Treat",
	"serene_silver": "Argent Serein",
	"message_notifications": "Notifications de messages",
	"weekly_likes_summary": "Résumé des likes hebdomadaires",
	"tips_and_reminders": "Conseils et rappels",
	"new_password": "Nouveau mot de passe",
	"passkeys": "Passkeys",
	"large_simple_penguin_learn": "Les Passkeys ne sont pas encore supportés sur mobile.",
	"added_date": "Ajouté {date, date, court}",
	"passkey": "Clé USB",
	"less_drab_larva_assure": "Cela cachera votre profil aux autres personnes jusqu'à ce que vous reveniez ici et réactiviez votre compte. Vous serez également retiré de la recherche de partenaires.",
	"stock_wacky_guppy_pull": "Avertissement : Vous avez un abonnement actif qui ne sera pas annulé automatiquement si vous supprimez votre compte.",
	"comment": "Commentaire",
	"exit": "Sortie",
	"aloof_caring_niklas_fade": "Appuyez sur le bouton Annuler pour revenir en arrière et voir le profil précédent.",
	"basic_tense_mayfly_devour": "Rencontres et messages",
	"sad_spare_grizzly_twirl": "Ici, vous pouvez mettre à jour votre profil ou vous abonner à Premium. Premium vous permet de consulter un nombre illimité de profils chaque jour et de voir qui vous aime avant que vous ne fassiez une rencontre.",
	"mealy_lime_mayfly_support": "C'est tout ! Nous espérons que vous passerez un bon moment ici.",
	"dry_tame_sloth_yell": "N'oubliez pas de boire de l'eau et de faire des pauses !",
	"trite_alert_ibex_shine": "<p>Abonnés californiens : vous pouvez annuler votre abonnement et demander un remboursement à tout moment avant minuit le troisième jour ouvrable suivant la date d'achat de tout abonnement Premium. Si vous vous êtes abonné par l'intermédiaire de votre identifiant Apple, les remboursements sont gérés par Apple. Veuillez consulter le site <apple>Apple Support</apple> pour demander un remboursement. Si vous vous êtes abonné via notre site web ou Google Play, veuillez <contact>nous contacter</contact> pour demander un remboursement. Veuillez utiliser l'adresse email de votre compte Flirtual dans votre demande de remboursement.</p><section><h1> Abonnements</h1><p>Les abonnements se renouvellent automatiquement jusqu'à ce que vous les annuliez. Pour éviter d'être facturé pour une nouvelle période d'abonnement, vous devez annuler votre abonnement comme indiqué ci-dessous avant la fin de la période d'abonnement en cours. La suppression de votre compte n'annule pas les abonnements Apple ID ou Google Play. La désinstallation de l'application de votre appareil n'annule pas votre abonnement et ne supprime pas votre compte.</p><p>Pour annuler votre abonnement, connectez-vous à votre compte, cliquez/tapez sur l'icône de votre profil dans le coin, puis sur \"Premium\", puis sur le bouton \"Gérer\".</p><p>Si vous vous êtes abonné via votre Apple ID, vous pouvez également annuler votre abonnement via l'App Store, ou contacter <apple>Apple Support</apple> pour obtenir de l'aide.</p><p>Si vous vous êtes abonné via Google Play, vous pouvez également annuler votre abonnement via Google Play ou contacter <google>Google Play Support</google> pour obtenir de l'aide.</p><p>Après avoir annulé votre abonnement, vous pouvez continuer à utiliser le service jusqu'à la fin de la période d'abonnement en cours. L'abonnement ne sera pas renouvelé.</p><p>Si vous initiez une rétrofacturation ou annulez un paiement, Flirtual peut immédiatement résilier votre compte et supposer que vous ne voulez plus de l'abonnement. Si la rétrofacturation est annulée, veuillez <contact>nous contacter</contact> dans les 30 jours pour reprendre votre abonnement.</p></section><section><h1> Suppression de compte</h1><p>Vous pouvez supprimer votre compte à tout moment en vous connectant à Flirtual, en cliquant sur l'icône de votre profil dans le coin, puis sur \"Paramètres\", puis sur \"Désactiver le compte\", puis sur \"Supprimer définitivement votre compte\".</p><p>Flirtual se réserve le droit d'enquêter et, si nécessaire, de suspendre ou de résilier votre compte sans remboursement, ou de vous empêcher d'accéder à Flirtual, s'il pense que vous avez violé nos <terms>Conditions d'utilisation</terms> ou <guidelines>Directives communautaires</guidelines>, que vous avez mal utilisé Flirtual, ou que vous avez eu un comportement jugé inapproprié ou illégal, sur ou en dehors de Flirtual.</p></section><section><h1> Remboursements</h1><p>En général, tous les achats, y compris, mais sans s'y limiter, les abonnements à Flirtual Premium, ne sont pas remboursables. Des conditions spéciales de remboursement s'appliquent dans l'UE, l'EEE, le Royaume-Uni, la Suisse, la Corée, Israël, l'Arizona, la Californie, le Colorado, le Connecticut, l'Illinois, l'Iowa, le Minnesota, New York, la Caroline du Nord, l'Ohio, le Rhode Island et le Wisconsin.</p><p>Pour les abonnés résidant dans l'UE, l'EEE, le Royaume-Uni et la Suisse : Conformément à la législation locale, vous avez droit à un remboursement intégral dans les 14 jours suivant le début de votre abonnement. Cette période de 14 jours commence lorsque l'abonnement débute.</p><p>Pour les abonnés résidant en Allemagne : Vous pouvez résilier votre abonnement après son renouvellement avec un préavis d'un mois. Votre droit de résiliation pour motif valable ne sera pas affecté.</p><p>Pour les abonnés et les acheteurs d'objets virtuels résidant en République de Corée : Conformément à la législation locale, vous avez droit au remboursement intégral de votre abonnement et/ou des éléments virtuels non utilisés dans les 7 jours suivant l'achat. Cette période de 7 jours commence immédiatement après l'achat.</p><p>Pour les abonnés résidant en Arizona, Californie, Colorado, Connecticut, Illinois, Iowa, Minnesota, New York, Caroline du Nord, Ohio, Rhode Island, Wisconsin et Israël : Vous pouvez annuler votre abonnement sans pénalité ni obligation à tout moment avant minuit le troisième jour ouvrable suivant la date de votre abonnement (à l'exclusion des dimanches et des jours fériés). Si vous décédez avant la fin de votre période d'abonnement, votre succession a droit au remboursement de la partie du paiement de l'abonnement applicable à la période postérieure à votre décès. Si vous devenez invalide et incapable d'utiliser Flirtual avant la fin de votre période d'abonnement, vous avez droit au remboursement de la partie du paiement de l'abonnement applicable à la période suivant votre invalidité, en fournissant à la société une notification de la même manière que la demande de remboursement décrite ci-dessous.</p><p>En plus d'annuler votre abonnement, vous devez demander un remboursement afin d'en recevoir un. Si vous vous êtes abonné par l'intermédiaire de votre identifiant Apple, les remboursements sont gérés par Apple. Veuillez visiter <apple>Apple Support</apple> pour demander un remboursement, ou visitez l'App Store, cliquez/tap sur votre Apple ID, puis \"Purchase history\", trouvez la transaction pour votre abonnement Flirtual, et cliquez/tap \"Report Problem\" pour demander un remboursement. Si vous vous êtes abonné via notre site web ou Google Play, veuillez <contact>nous contacter</contact> pour demander un remboursement. Veuillez utiliser l'adresse e-mail de votre compte Flirtual dans votre demande de remboursement.</p><p>En utilisant notre application et en effectuant des achats in-app, vous consentez à ce que nous partagions avec Apple des données concernant votre utilisation et votre consommation du contenu acheté, dans le cadre de nos efforts pour résoudre les demandes de remboursement. Ces informations peuvent inclure des détails sur la façon dont vous avez accédé et interagi avec le contenu acheté. L'objectif du partage de ces données est d'aider Apple à prendre une décision éclairée concernant les demandes de remboursement. Nous veillons à ce que ce partage de données se fasse dans le respect des politiques d'Apple et uniquement dans la mesure où cela est nécessaire pour traiter vos demandes.</p></section>",
	"im_interested_in": "Je suis intéressé par",
	"about_you": "A propos de vous",
	"welcome_to_flirtual": "Bienvenue sur Flirtual",
	"copy": "Copie",
	"connection": "Connexion",
	"type_your_custom_interests": "Tapez vos intérêts personnalisés…",
	"want_to_meet": "Je veux rencontrer…",
	"search_interests": "Recherchez des intérêts…",
	"i_am": "Je suis…",
	"early_north_alpaca_sail": "Mettre à jour Flirtual ?",
	"icy_sound_emu_kiss": "Nous recommandons la mise à jour vers la dernière version de Flirtual pour obtenir la meilleure expérience. Vous pourriez rencontrer des bugs si vous continuez à utiliser cette version.",
	"aware_such_leopard_fond": "Pas de remerciement",
	"learn_more": "En savoir plus",
	"voice_spiritual_polite_entertaining": "Photo de l'équipe Flirtual dans VRChat",
	"hard_cause_trick_puzzling": "<section><h1>Notre histoire</h1><p>Nous sommes Kyle et Tony, les créateurs de Flirtual. Kyle est obsédé par la RV depuis les premiers jours d'Oculus, mais sa vie a vraiment changé lorsqu'il a rejoint VRChat et y a rencontré certains de ses amis les plus proches (y compris sa femme !). Juste avant l'arrivée de COVID, Kyle a emmené son meilleur ami d'enfance, Tony, avec lui, et la RV a également changé sa vie. Nous avons décidé d'aider les autres à rencontrer des gens formidables dans le monde entier, en commençant par VRLFP (Virtual Reality Looking For Partner).</p><p>La présence immersive dans la RV vous permet de nouer des liens profonds avec des personnes n'importe où dans le monde. En abolissant la distance géographique et en donnant la priorité à la personnalité, notre mission est de trouver les meilleures personnes pour vous, où qu'elles se trouvent. Et de rendre les rencontres plus sûres et plus magiques!</p><p>En 2022, VRLFP est devenu Flirtual. Reconstruit à partir de zéro, nous avons amélioré le matchmaking, ajouté des tags de personnalité et d'intérêt, et lancé des applications améliorées. Que vous soyez à la recherche d'une relation sérieuse qui se transpose dans la vie réelle, de quelque chose de plus décontracté dans la RV, ou simplement de nouveaux amis, nous sommes prêts à vous aider à trouver votre partenaire idéal.</p><group><p><3 kfarwell, Tony & The Flirtual Team</p><discord>Jointez notre Discord</discord></group><p><italic>P.S. Nous avons parcouru un long chemin depuis les humbles débuts de VRLFP, mais nous restons une petite équipe ancrée dans la communauté VR. Nous apprécions votre patience alors que nous travaillons dur pour rendre Flirtual aussi génial qu'il peut l'être. N'hésitez pas à nous faire savoir si vous <contact>trouvez des bugs</contact> ou <feedback>avez des suggestions</feedback> !</italic></p></section><section><h1>L'équipe</h1><team-list></team-list></section><section><h1>Timeline</h1><timeline></timeline></section>",
	"copy_frighten_wobble_futuristic": {
		"existony": "Partenariats et sécurité",
		"kfarwell": "Développeur en chef",
		"aries": "Développeur Logiciel",
		"moderator": "Modérateur",
		"event_host": "Hôte d'événement",
		"social": "Réseaux Sociaux",
		"katten": "Conseiller Communautaire",
		"syrmor": "Conseiller en Marketing",
		"faxmashine": "Créateur de Monde VRChat",
		"juice": "Créateur d'Avatar VRChat"
	},
	"cute_male_chipmunk_agree": "Sélectionnez des fichiers…",
	"support": "Soutien",
	"about_us": "À propos de nous",
	"green_plain_mongoose_lend": "Rencontrez de nouvelles personnes dans la Réalité Virtuelle ! Flirtual vous aide à organiser des recontres en VR et dans VRChat.",
	"price_listen_wise_communicate": {
		"0": {
			"image_alt": "Fête de lancement de Flirtual pour la Saint-Valentin 2022, d'une durée de 12 heures, avec Vanguard",
			"link": "https://vrchat.com/home/world/wrld_70fac20a-3cb4-4ecd-b8ea-f4ec28603395",
			"image": "273de50f-7a03-4918-bd7c-331e11a00949"
		},
		"1": {
			"image_alt": "Rencontres Éclair Flirtual dans VRChat",
			"image": "d76791d0-bcdd-4a56-87c0-9b298e14a246",
			"link": "https://vrchat.com/home/world/wrld_f5844d7c-dc4d-4ee7-bf3f-63c8e6be5539"
		},
		"2": {
			"image_alt": "Soirée DJ Flirtual dans VRChat",
			"image": "0d6b9258-a330-47cd-9964-eb0143f34825",
			"link": "https://vrchat.com/home/world/wrld_d4f2cc35-83b9-41e9-9b3a-b861691c8df4"
		},
		"3": {
			"image_alt": "Flirtual à VRCon 2022",
			"link": "https://vrchat.com/home/world/wrld_3f6b1425-e191-4d1e-902f-b38ebf68576c",
			"image": "2451ca85-8a4b-4c49-9d2b-d12a403271cb"
		},
		"4": {
			"image_alt": "Flirtual apparaît dans le Today Show",
			"link": "https://www.youtube.com/watch?v=zwguAbPv7zg",
			"image": "7aa24041-91fb-4901-976e-a8b31b12e9a2"
		},
		"5": {
			"image_alt": "Flirtual au Vket Été 2023",
			"image": "c48bc92a-f0d3-4b29-877f-cdbedfadf0d5",
			"link": "https://vrchat.com/home/world/wrld_2a35bcd6-19e2-42f6-ad72-ad32bc15a788"
		}
	},
	"device": "Appareil",
	"lucky_sound_opossum_absorb": "Plateforme de l'application :",
	"vexed_yummy_tadpole_grow": "Fureteur :",
	"known_spare_mantis_pet": "Système :",
	"session": "Session",
	"wacky_spry_haddock_jump": "Profil de l'utilisateur :",
	"spry_polite_elk_grace": "Objet de l'utilisateur :",
	"brief_neat_kestrel_ascend": "Non disponible",
	"flat_civil_goat_absorb": "Objet du Sudoer :",
	"north_crisp_fly_dart": "Âge :",
	"dark_wild_mouse_roar": "Build",
	"swift_short_koala_fond": "Environnement :",
	"each_zippy_millipede_pop": "Version :",
	"download_on": "Télécharger sur",
	"app_store": "App Store",
	"google_play": "Google Play",
	"microsoft_store": "Microsoft Store",
	"sidequest": "SideQuest",
	"vrchat_invite": "Invitation VRChat",
	"fun_still_clownfish_arrive": "SI un événement est en cours, ce bouton vous y conduira !",
	"elegant_bald_parakeet_animate": "Lancez VRChat d'abord, puis cliquez sur \"invite-moi\" à la page suivante. Vous recevrez une invitation de votre part dans le jeu. <joining>Besoins d'aide pour rejoindre?</joining>",
	"arable_nice_puma_comfort": "Rejoindre l'événement",
	"top_big_tern_twist": "Événements à venir",
	"nimble_equal_loris_foster": "Nous organisons des événements rencontres éclair et des soirées DJ chaque fin de semaine dans VRChat. Vous êtes invité !",
	"flaky_early_shad_nourish": "Pour consulter notre calendrier des événements et les annonces, <discord>rejoignez notre serveur Discord</discord>.",
	"blue_calm_chipmunk_spark": "Nos événements hebdomadaires se déroulent dans nos mondes VRChat, mais vous pouvez les rejoindre à tout moment ! N'hésitez pas à les utiliser pour vos propres événements.",
	"tidy_wise_robin_urge": "Rencontres Éclair Flirtual",
	"careful_wise_bumblebee_walk": "Rencontrez des personnes lors de séances de rencontre éclair/création d’amitiés en tête-à-tête. Chaque séance dure 3 minutes (l’hôte peut choisir une durée de 3 à 7 minutes). Des sujets de conversation, des tags d'intérêt et un mode nocturne sont inclus.",
	"inclusive_simple_alligator_zap": "Le Flirtual Club",
	"sweet_mellow_ant_hunt": "Un festival de musique en plein air avec audiolink. Faites la fête.",
	"dry_inclusive_ox_trust": "Créé par <faxmashine>Faxmashine</faxmashine>, nos mondes sont compatibles avec PCVR, Quest et Desktop. Nouveau sur VRChat ? <vrchat>Inscrivez-vous gratuitement.</vrchat>",
	"sticks_protect_zinc_explain": "<p>Votre nom d'utilisateur, votre nom affiché, vos photos de profil, votre biographie, votre âge, votre sexe, vos préférences de matchmaking, vos tags d'intérêt personnel, vos applications/jeux VR sélectionnés, et si vous êtes nouveau dans la VR seront visibles pour les autres utilisateurs. Vos informations de profil supplémentaires (y compris votre sexualité, tags NSFW, pays, comptes liés, etc.) seront visibles ou cachées pour les autres utilisateurs en fonction de vos <settings-privacy>paramètres de confidentialité</settings-privacy>, que vous pouvez modifier à tout moment. Vos traits de personnalité (que nous identifions en fonction de vos réponses à notre questionnaire de personnalité) seront visibles ou cachés pour les autres utilisateurs selon vos <settings-privacy>paramètres de confidentialité</settings-privacy>, mais vos réponses spécifiques au questionnaire ne seront pas visibles.</p><p>Nous utilisons des analyses de données internes sur site. Nous pouvons partager des statistiques anonymisées sur Flirtual (par exemple, le nombre d'utilisateurs qui utilisent une application ou un jeu de Social VR particulier). Vous pouvez vous désinscrire de ces statistiques dans vos <settings-privacy>paramètres de confidentialité</settings-privacy>.</p><p>Vos messages et votre historique de messages avec d'autres utilisateurs sont hébergés et partagés avec TalkJS, mais ne seront pas partagés avec des tiers.</p><p>Votre adresse e-mail de compte ne sera pas visible par les autres utilisateurs. Votre adresse e-mail de compte peut être accessible par des tiers pour livrer des messages transactionnels, marketing et de support selon vos préférences. Vous pouvez désactiver les <settings-notifications>notifications de messages par e-mail</settings-notifications>, ce qui retirera votre adresse e-mail des enregistrements de TalkJS.</p><p>Si vous suspectez que votre compte a été compromis, veuillez <settings-password>changer votre mot de passe</settings-password> immédiatement et <contact>signaler le problème</contact> avec le mot \"URGENT\" dans l'objet. Dans le message, incluez votre nom d'utilisateur, la dernière fois que vous avez accédé au site, et tous les détails qui vous ont conduit à soupçonner une intrusion.</p><p>Votre mot de passe est stocké de manière hachée et salée.</p><p>Nous utilisons certains tiers de confiance qui fournissent des services à Flirtual. Nous pouvons partager les données personnelles des utilisateurs avec ces tiers, mais uniquement dans le but de fournir leurs services. Pour plus d'informations et d'exemples, voir ci-dessous.</p><p><strong>Services d'hébergement cloud :</strong> pour fournir une infrastructure fiable et sécurisée pour la gestion et l'exploitation de notre plateforme (par exemple, Fly.io et Vercel).</p><p><strong>Services de fonctionnalité dans l'application :</strong> pour faciliter des fonctionnalités clés telles que la messagerie et l'hébergement optimisé d'images dans notre application (par exemple, TalkJS).</p><p><strong>Services de facturation :</strong> pour gérer les paiements et les abonnements (par exemple, Stripe).</p><p><strong>Services de réseaux sociaux :</strong> pour permettre aux utilisateurs de connecter leurs comptes avec notre plateforme et faciliter les interactions sociales (par exemple, Discord).</p><p><strong>Services de sécurité et de performance :</strong> pour protéger notre plateforme, sécuriser nos utilisateurs et améliorer la performance générale (par exemple, Cloudflare).</p><p><strong>Services de retour d'information et d'amélioration :</strong> pour recueillir les retours des utilisateurs et effectuer des analyses pour l'amélioration continue de notre plateforme (par exemple, Canny).</p><p><strong>Services de communication :</strong> pour aider à l'envoi de communications transactionnelles et marketing aux utilisateurs (par exemple, Amazon Web Services).</p><p><strong>Services de modération :</strong> pour garantir une conduite appropriée au sein de l'application et maintenir les standards de la communauté (par exemple, Google Cloud).</p><p><strong>Services informatiques :</strong> pour assister dans diverses opérations de notre entreprise, comme lorsque l'utilisateur interagit avec nos services d'assistance, ce qui peut impliquer le traitement des données personnelles des utilisateurs (par exemple, Freshworks).</p><p>Nous examinons les tiers avec lesquels nous travaillons pour nous assurer qu'ils disposent de mesures adéquates de protection des données et de sécurité de l'information. Nous prenons des mesures pour protéger et anonymiser les données partagées avec des tiers, comme il convient en fonction de la nature des services fournis. Nous fournissons uniquement aux tiers de confiance les données personnelles nécessaires au service qu'ils fournissent.</p><p>Si vous découvrez une vulnérabilité ou une fuite de confidentialité, veuillez nous en informer discrètement via <vulnerability>GitHub</vulnerability> ou <contact>email</contact>.</p><p>Vous pouvez consulter les données que nous avons en fichier dans vos <settings>paramètres de compte</settings> et dans vos messages. Vous pouvez demander toutes les données que nous avons en fichier en nous envoyant un e-mail, et vous les recevrez dans un délai de 30 jours.</p>",
	"privacy_policy_outdated": "Politique de Confidentialité (obsolète)",
	"terms_outdated": "Conditions d'Utilisation (obsolètes)",
	"fancy_noisy_grizzly_hint": "Cette politique était en vigueur {range} et n'est plus active. Veuillez consulter la <current>dernière version de cette politique</current>.",
	"active_frail_antelope_support": "Veuillez <contact>nous contacter</contact> si vous avez des questions.",
	"committee_trucks_welcome_approval": "<p>Ce service (le \"Service\") est exploité par ROVR LABS INC., faisant affaires sous le nom de Flirtual (\"nous\" ou \"Flirtual\").</p><section><h1>Règles</h1><p>Pour utiliser ce Service, vous devez :</p><ol><li>être âgé d'au moins 18 ans ;</li><li>être légalement autorisé à le faire conformément aux lois canadiennes et locales ;</li><li>ne jamais avoir été condamné pour un crime ;</li><li>ne pas être tenu de s'inscrire en tant que délinquant sexuel dans un registre gouvernemental ;</li><li>accepter d'être lié par ces Conditions de Service et notre <privacy>Politique de Confidentialité</privacy>.</li></ol><p>Vous acceptez de ne pas :</p><ol><li>enfreindre la loi locale ou canadienne ;</li><li>solliciter de l'argent ou escroquer d'autres utilisateurs ;</li><li>usurper l'identité de toute personne ou entité ou publier des images de quelqu'un sans son autorisation ;</li><li>publier tout contenu abusif, raciste, sexiste, désobligeant, diffamatoire, illégal, NSFW ou autrement nuisible sur le Service ;</li><li>harceler d'autres utilisateurs sur cette plateforme ;</li><li>publier sciemment du code malveillant ou des liens vers des sites malveillants qui pourraient nuire à d'autres utilisateurs ;</li><li>publier du spam sur les profils ;</li><li>enfreindre tout droit d'auteur ;</li><li>utiliser ce service pour nuire à Flirtual ou au Service.</li></ol><p>Veuillez consulter nos <guidelines>Directives Communautaires</guidelines> pour plus d'informations sur la façon dont nous modérons les profils et comportements des utilisateurs sur le Service. Enfreindre ces directives entraînera une modération du compte, telle qu'une interdiction permanente du Service. Nous nous réservons le droit de modérer les comptes à notre discrétion.</p></section><section><h1>Sécurité</h1><p>Nous vous conseillons d'être prudent lorsque vous interagissez avec d'autres utilisateurs du Service. Nous ne sommes pas responsables du comportement des utilisateurs sur ou en dehors du Service ni de vos interactions avec eux. Nous ne filtrons pas les utilisateurs.</p></section><section><h1>Confidentialité</h1><p>Vous nous autorisez à utiliser et afficher certaines informations vous concernant. Veuillez consulter notre <privacy>Politique de Confidentialité</privacy> pour plus d'informations.</p></section><section><h1>Services de Tiers</h1><p>Flirtual n'est pas responsable des services de tiers.</p></section><section><h1>Droits</h1><p>Vous pouvez fermer votre compte à tout moment dans vos <delete-account>paramètres de compte</delete-account>.</p><p>Vous recevrez un préavis de toute modification de ces termes ou de toute nouvelle fonctionnalité affectant la confidentialité.</p><p>Les décisions de modération seront prises par notre équipe de modération. Vous avez le droit de recevoir une explication si votre profil est modifié ou si votre compte est annulé pour violation de ces Conditions d'Utilisation. Vous n'avez pas le droit de recevoir un préavis pour ces modifications de votre compte.</p><p>Si votre compte est annulé pour violation de ces Conditions d'Utilisation, vos données seront conservées pendant 30 jours afin que nous puissions examiner les décisions de modération et les annuler si nécessaire. Veuillez <contact>nous contacter</contact> si vous souhaitez faire appel d'une décision de modération ou si vous souhaitez que vos données soient supprimées plus tôt.</p><p>Vos données seront sauvegardées régulièrement.</p></section><section><h1>Sécurité</h1><p>Le Service fonctionne sur une infrastructure fournie par des tiers. Cette infrastructure est protégée par des mesures de sécurité standards de l'industrie, telles que des pare-feu.</p><p>Votre connexion au Service utilise un <ssltest>cryptage de transport fort</ssltest>.</p><p>Votre mot de passe est stocké de manière sécurisée avec hachage et salage.</p><p>Vous êtes responsable de la sécurité de votre mot de passe de compte. Vous êtes responsable de toutes les activités qui se produisent avec vos identifiants de compte.</p><p>Malgré nos meilleurs efforts, il n'existe pas de sécurité parfaite en ligne. Nous ne garantissons pas la protection absolue de vos données.</p><p>Nous n'avons pas examiné, et ne pouvons examiner, tous les éléments, y compris les logiciels informatiques, mis à disposition par le biais des sites et pages web auxquels le Service est lié, et qui sont liés au Service. Nous n'avons aucun contrôle sur ces sites non-Flirtual et ne sommes pas responsables de leur contenu ni de leur utilisation. En lien avec un site non-Flirtual, Flirtual ne représente ni n'implique une approbation de ce site. Vous êtes responsable de prendre les précautions nécessaires pour vous protéger, ainsi que vos systèmes informatiques, contre les virus, vers, chevaux de Troie et autres contenus nuisibles ou destructeurs. Flirtual décline toute responsabilité pour tout dommage résultant de votre utilisation de sites et pages web non-Flirtual.</p></section><section><h1>Déclarations de Non-Responsabilité</h1><p>En aucun cas, Flirtual, ni ses fournisseurs ou concédants, ne seront responsables en ce qui concerne tout objet de cet Accord sous aucun contrat, négligence, responsabilité stricte ou autre théorie juridique ou équitable pour : (i) tout dommage spécial, accessoire ou consécutif ; (ii) le coût d'acquisition de produits ou services de remplacement ; (iii) pour l'interruption de l'utilisation ou la perte ou la corruption de données ; ou (iv) pour tout montant dépassant les frais que vous avez payés à Flirtual en vertu de cet Accord au cours des douze (12) mois précédant la cause de l'action. Flirtual n'aura aucune responsabilité pour tout échec ou retard dû à des circonstances indépendantes de leur volonté. Ce qui précède ne s'applique pas dans la mesure interdite par la loi applicable.</p></section>",
	"mellow_short_shark_propel": "Rendez-vous flirtuels",
	"legal_big_finch_kiss": "Capture d'écran d'un profil Flirtual",
	"stout_last_kudu_bend": "Votre avatar, votre choix",
	"motionless_absorbed_scintillating_rightful": {
		"0": "La réalité virtuelle est un moyen de rencontrer de nouvelles personnes qui privilégie la personnalité.",
		"1": "Les avatars vous aident à vous exprimer, sans vous sentir gêné.",
		"2": "Après un ou deux rendez-vous en réalité virtuelle, passez un appel vidéo ou rencontrez-vous dans la vraie vie !"
	},
	"even_major_hare_believe": "Faites correspondre avec {userCount, number}+ des personnes du monde entier !",
	"few_grassy_hyena_adapt": "Tomber amoureux dans un<highlight> toute nouvelle dimension</highlight>",
	"deft_raw_cod_fond": "Fabriqué avec<action> {heart}</action> en réalité virtuelle",
	"homie_mode": "Mode Copain",
	"events": "Événements",
	"status": "Statut",
	"about": "À propos",
	"press": "Presse",
	"branding": "Marque",
	"community_guidelines": "Règles de la communauté",
	"terms_of_service": "Conditions d'Utilisation",
	"privacy_policy": "Politique de Confidentialité",
	"developers": "Développeurs",
	"lime_soft_shad_skip": "Vous souhaitez utiliser notre art ? Le voici. Merci de le garder approprié et <contact>contactez-nous</contact> pour obtenir l’approbation.",
	"gradient": "Gradient",
	"our_logo": "Notre logo",
	"flaky_same_grizzly_snap": "Merci de ne pas éditer, changer, déformer, recolorer ou reconfigurer le logo de Flirtual.",
	"mark_only": "Marque seule",
	"such_pink_jan_spur": "Utilisez-les uniquement lorsque la marque Flirtual est clairement visible ou bien établie ailleurs sur la page ou dans le design.",
	"colors": "Couleurs",
	"dark_mode": "Mode Sombre",
	"cream": "Crème",
	"wise_great_crow_foster": "Besoins de plus ?",
	"ornate_upper_guppy_mend": "Téléchargez notre kit complet de presse pour plus de graphiques et d'information.",
	"pink": "Rose",
	"download": "Télécharger",
	"log_in": "Se connecter",
	"sign_up": "S'inscrire",
	"vrchat": "VRChat",
	"preview_tag_4": "VRChat",
	"feedback": "Retour",
	"copyright": "© {year} Flirtual",
	"flirtual": "Flirtual",
	"page_title": "%s - Flirtual",
	"outgoing_teeny_tiny_pass_male": {
		"2023": {
			"description": "Nouveaux concepts, applications mobiles et d'énormes améliorations derrière les rideaux.",
			"image_alt": "Flirtual en 2023",
			"title": "✨ 2023",
			"image": "36446ecb-9103-4b6d-b221-7c657f17323d"
		},
		"2018": {
			"title": "2018 🐣",
			"description": "La première appli de rencontre VR est née.",
			"image_alt": "Flirtual en 2018",
			"image": "88bb9381-87ed-499d-9667-cd61eff96938"
		},
		"2019": {
			"title": "🏆 2019",
			"description": "VRLFP est désignée la meilleure nouvelle technologie aux iDate Awards.",
			"image_alt": "Flirtual en 2019",
			"image": "c373b72d-16a0-479c-b834-ccb7041bc615"
		},
		"2020": {
			"title": "2020 🧪",
			"description": "Quelques concepts farfelus qui ont finalement donné naissance au Flirtual que vous connaissez et aimez aujourd'hui. Merci de nous avoir laissé mijoter.",
			"image_alt": "Flirtual en 2020",
			"image": "ead58fb3-e858-4e13-8acc-c9a5266a5b86"
		},
		"2021": {
			"title": "✌️ 2021",
			"description": "ROVR est lancé, une appli de jumelage social pour les amis et groupes en VR. Son esprit réside dans le Mode Copain.",
			"image_alt": "Flirtual en 2021",
			"image": "366e91ce-2e3d-4e00-88e3-42626ec6e42f"
		},
		"2022": {
			"title": "2022 😻",
			"description": "VRLFP devient Flirtual. Peut-être que les gens sauront maintenant comment épeler notre nom.",
			"image_alt": "Flirtual en 2022",
			"image": "726f31b1-fb07-4dc8-af9f-f10985aee7be"
		}
	},
	"debug_information": "Information de debug",
	"quiet_lazy_marten_amuse": "Mondes VRChat",
	"spare_chunky_cougar_honor": "Profitez de rendez-vous magiques et sûrs ensemble en réalité virtuelle",
	"bounce_knot_legs_bell": {
		"0": {
			"title": "Nourrir des canards",
			"image": "1e084a7b-d532-4f82-8bf1-4a51cec55e9e"
		},
		"1": {
			"title": "Nager… avec les requins",
			"image": "a137add7-ecc1-425a-9313-e6862d43e00c"
		},
		"2": {
			"title": "Détendez-vous dans un café chaleureux",
			"image": "40d6b065-7249-463c-8c31-f74ad922a0e6"
		},
		"3": {
			"title": "Observer un trou noir",
			"image": "d9a2206c-7624-4551-bc78-3a9fc15eef74"
		},
		"4": {
			"title": "Toucher l'herbe",
			"image": "1049fc02-6e6b-4178-b762-b46e56f9fa66"
		},
		"5": {
			"title": "Peindre ensemble",
			"image": "99f9bdc0-b55a-462d-9614-d895d14b690e"
		},
		"6": {
			"title": "Jouez au billard",
			"image": "4677372a-c0b9-4ad6-870b-aff66ec4ca9d"
		}
	},
	"acidic_advertisement_request_cough": {
		"0": {
			"name": "The New York Times",
			"image": "dc248f6f-aee6-4318-b473-6fe2d6db07ee"
		},
		"1": {
			"name": "Today",
			"image": "d34ee25e-31e6-47a7-952f-51820f1e1ce1"
		},
		"2": {
			"name": "Forbes",
			"image": "257a7f46-a6c1-4bee-9a3e-5dbdfe9d2a66"
		},
		"3": {
			"name": "The New Yorker",
			"image": "18e4a7ad-625a-42f6-b581-d14386ced012"
		},
		"4": {
			"name": "Road to VR",
			"image": "29a2f1bc-0b3e-469a-aa11-0de69b75b629"
		},
		"5": {
			"name": "Samsung Whatever Next?",
			"image": "db2eb424-e837-4d64-85e0-e49409ae33a6"
		},
		"6": {
			"name": "Future of Sex",
			"image": "54ffe640-1c54-4d8f-a754-4c7b7ca82456"
		},
		"7": {
			"name": "Dazed",
			"image": "b779aa38-8592-48cd-8f9b-88228c5abc21"
		},
		"8": {
			"name": "Virtual Week-ality",
			"image": "7845a7d0-0461-41dd-934c-cb8439e90dc7"
		},
		"9": {
			"name": "iDate Awards - Best New Technology",
			"image": "fd92ab0f-d264-4a69-813f-bea13def2c46"
		}
	},
	"extra_moving_jackdaw_twist": "Avatar de {name}",
	"flaky_thunder_red_flap": {
		"6": "fa83b674-ccc4-4dce-9573-917fc0a0c090",
		"5": "cc9dfd99-ed08-41e7-b4df-22bcda1477ed",
		"7": "2f008d68-81d6-4d16-b467-d248858659fc",
		"8": "bdd0738b-d2b6-498c-b889-61cc3e8707f1",
		"10": "ab689e7b-6211-419a-9cdd-abf5de43a72f",
		"9": "ad9255b2-d4c8-4f42-9c96-23584c4456d4",
		"12": "535227ef-443c-4fef-a1c2-a25daaa568d0",
		"13": "c5075e9a-79b1-46a9-a587-90cade6c6182",
		"1": "65dcb388-7d26-4f9c-a8af-e6a11ec37c86",
		"3": "363c885e-8a7d-4f26-af41-d2356144ccf4",
		"0": "406321aa-d3f9-4218-895d-a6b407be3658",
		"2": "7edf15b5-f913-4923-9180-06e3824ffd3d",
		"4": "e812eb97-03ba-4309-a2e1-42cddadc4497",
		"11": "b2dae95f-ec0f-4143-ba1c-14aa4c4dc0ef"
	},
	"dark_theme_image": "794de6d9-9687-41f1-9d14-9d912f33d9e2",
	"system_theme_image": "b64a38d7-4a94-42bc-8f7d-476f4e63e55f",
	"light_theme_image": "52f7a831-8f7d-46c3-aace-4a99d1f4792d",
	"quick_happy_lobster_hush": "303e4ab2-b72f-4947-829e-e818514be4d9",
	"its_currently_time_for_name": "Il est actuellement {heure} pour {nom}"
}
